<?php


namespace App\classes;


class News
{
    public $newses=[],$data=[];
    public function __construct()
    {
        $this->newses=[
            0=>[
                'id'=>1,
                'category_id'=>1,
                'name'=>'ভারতে ট্রেন দুর্ঘটনা নিহতের সংখ্যা বেড়ে ২৩৩, ওডিশায় এক দিনের শোক',
                'short_description'=>'দুর্ঘটনাটিকে ভারতে সাম্প্রতিক বছরগুলোর মধ্যে সবচেয়ে ভয়াবহ ট্রেন দুর্ঘটনা হিসেবে আখ্যায়িত করা হচ্ছে। এর আগে ২০১৩ সালে ওডিশার...',
                'detail'=>'ভারতের ওডিশা রাজ্যে ভয়াবহ ট্রেন দুর্ঘটনায় নিহত মানুষের সংখ্যা বেড়ে হয়েছে ২৩৩। আহত হয়েছেন ৯০০ জনের বেশি। ট্রেনের ভেতর থেকে একের পর এক মরদেহ উদ্ধার করা হচ্ছে। ভেতরে আটকা পড়ে রয়েছেন অনেকেই। তাই নিহত মানুষের সংখ্যা আরও বাড়তে পারে বলে আশঙ্কা করা হচ্ছে।

রাজ্যে আজ শনিবার এক দিনের শোক ঘোষণা করেছেন ওডিশার মুখ্যমন্ত্রী নবীন পট্টনায়েক। দুর্ঘটনাস্থল পরিদর্শন করেছেন তিনি।

 গতকাল শুক্রবার সন্ধ্যা সাতটার দিকে ওডিশার বালাসোর জেলার বাহাঙ্গাবাজার এলাকায় এ দুর্ঘটনা ঘটে। ওডিশার মুখ্য সচিব প্রদীপ জেনা হতাহতের এ সংখ্যা জানিয়েছেন।

',
                'img'=>'assets/img/1.webp'
            ],
            1=>[
                'id'=>2,
                'category_id'=>1,
                'name'=>'ব্যবসার কঠিন সময়ে করের চাপ',
                'short_description'=>'মুঠোফোন উৎপাদনকারীরা যখন বিদেশ থেকে যন্ত্রাংশ আমদানিতে মার্কিন ডলারের সংকট ও মূল্যবৃদ্ধি এবং দেশে চাহিদা কমে যাওয়া নিয়ে বিপাকে রয়েছেন, তখন মুঠোফোন উৎপাদন ও সংযোজনে মূল্য সংযোজন কর (মূসক/ভ্যাট)...',
                'detail'=>'দেশে কত মুঠোফোন উৎপাদিত হয়, তার মাসভিত্তিক হিসাব থাকে বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশনের (বিটিআরসি) কাছে। অর্থমন্ত্রী আ হ ম মুস্তফা কামাল গত বৃহস্পতিবার জাতীয় সংসদে ২০২৩-২৪ অর্থবছরের বাজেট ঘোষণার পর বিটিআরসির ওয়েবসাইটে ঢুঁ মেরে দেখা গেল, মুঠোফোন উৎপাদন কমছে। 

যেমন ২০২২ সালের এপ্রিলে দেশে মুঠোফোন উৎপাদিত হয়েছিল প্রায় ৩৪ লাখ। গত এপ্রিলে সেটা কমে প্রায় ১৫ লাখে নেমেছে। উৎপাদন কমার প্রবণতাটি ধারাবাহিক। 

মুঠোফোন উৎপাদনকারীরা যখন বিদেশ থেকে যন্ত্রাংশ আমদানিতে মার্কিন ডলারের সংকট ও মূল্যবৃদ্ধি এবং দেশে চাহিদা কমে যাওয়া নিয়ে বিপাকে রয়েছেন, তখন মুঠোফোন উৎপাদন ও সংযোজনে মূল্য সংযোজন কর (মূসক/ভ্যাট) আরোপ করেছেন অথবা বাড়িয়েছেন দুই থেকে আড়াই শতাংশ। 

',
                'img'=>'assets/img/2.webp'
            ],
            2=>[
                'id'=>3,
                'category_id'=>1,
                'name'=>'প্রচারণার শুরুতেই জমজমাট কাউন্সিলর প্রার্থীদের নির্বাচনী কার্যালয়',
                'short_description'=>'তখন রাত ১১টা। কয়েকজন তরুণ বসে খোশগল্প করছেন। তাঁদের সঙ্গে কথা বলতে বলতে এক যুবক রশি, পোস্টার আর আঠা গোছাচ্ছিলেন। এরই মধ্যে হন্তদন্ত হয়ে কক্ষে ঢুকলেন কাউন্সিলর প্রার্থী শোয়াইবুর রহমান। তিনি তাঁদের দ্রুত বেরোনোর তাগাদা দেন। এরপর তাঁরা পাড়া-মহল্লায় পোস্টার সাঁটাতে বের হলেন।',
                'detail'=>'তখন রাত ১১টা। কয়েকজন তরুণ বসে খোশগল্প করছেন। তাঁদের সঙ্গে কথা বলতে বলতে এক যুবক রশি, পোস্টার আর আঠা গোছাচ্ছিলেন। এরই মধ্যে হন্তদন্ত হয়ে কক্ষে ঢুকলেন কাউন্সিলর প্রার্থী শোয়াইবুর রহমান। তিনি তাঁদের দ্রুত বেরোনোর তাগাদা দেন। এরপর তাঁরা পাড়া-মহল্লায় পোস্টার সাঁটাতে বের হলেন।

গতকাল শুক্রবার রাত সোয়া ১১টার দিকে এ দৃশ্য দেখা গেছে সিলেট নগরের ২২ নম্বর ওয়ার্ডের উপশহর ডি ব্লক এলাকায়। সেখানেই ছিল কাউন্সিলর প্রার্থী শোয়াইবুর রহমানের নির্বাচনী কার্যালয়। এখানে বসেই কথা হয় মো. জাকির হোসেনের সঙ্গে। তিনি নিজেকে শোয়াইবুরের কর্মী পরিচয় দিয়ে বলেন, ‘শুক্রবার প্রতীক বরাদ্দের পর সারাটা দিন ব্যস্ততায় গেছে। গণসংযোগ, প্রচার-প্রচারণা চালাতে হয়েছে। এখন পোস্টার সাঁটাতে হবে।’',
                'img'=>'assets/img/3.webp'
            ],
            3=>[
                'id'=>4,
                'category_id'=>1,
                'name'=>'নেতার মাথা ফাটানো পিরোজপুর জেলা ছাত্রদল সাধারণ সম্পাদককে বহিষ্কার',
                'short_description'=>' সাংগঠনিক শৃঙ্খলা ভঙ্গের অভিযোগে পিরোজপুর জেলা ছাত্রদলের সাধারণ সম্পাদক বদিউজ্জামান শেখকে বহিষ্কার করেছে কেন্দ্রীয় কমিটি। গতকাল শুক্রবার রাতে ছাত্রদলের কেন্দ্রীয় কমিটির দপ্তর সম্পাদক মো. জাহাঙ্গীর আলম স্বাক্ষরিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে।...',
                'detail'=>'সাংগঠনিক শৃঙ্খলা ভঙ্গের অভিযোগে পিরোজপুর জেলা ছাত্রদলের সাধারণ সম্পাদক বদিউজ্জামান শেখকে বহিষ্কার করেছে কেন্দ্রীয় কমিটি। গতকাল শুক্রবার রাতে ছাত্রদলের কেন্দ্রীয় কমিটির দপ্তর সম্পাদক মো. জাহাঙ্গীর আলম স্বাক্ষরিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে।

বিজ্ঞপ্তিতে বলা হয়, ছাত্রদলের কেন্দ্রীয় সংসদের সিদ্ধান্ত অনুযায়ী, সাংগঠনিক শৃঙ্খলা ভঙ্গের অভিযোগে পিরোজপুর জেলা ছাত্রদলের সাধারণ সম্পাদক বদিউজ্জামান শেখকে সাংগঠনিক পদ থেকে বহিষ্কার করা হয়েছে। জেলা ছাত্রদলের যুগ্ম সাধারণ সম্পাদক তানজিদ রশিদকে ভারপ্রাপ্ত সাধারণ সম্পাদকের দায়িত্ব দেওয়া হয়েছে।

 দলীয় সূত্রে জানা গেছে, গত ২৩ মে জেলা বিএনপির কার্যালয়ের সামনে চায়ের দোকানে বদিউজ্জামান শেখের সঙ্গে জেলা ছাত্রদলের সহসভাপতি ইমরান আহম্মেদের কথা-কাটাকাটি হয়। এর একপর্যায়ে বদিউজ্জামান পানির গ্লাস দিয়ে ইমরান আহম্মেদের মাথায় আঘাত করেন।',
                'img'=>'assets/img/4.webp',
            ],
            4=>[
                'id'=>5,
                'category_id'=>2,
                'name'=>'যশোরে কম উচ্চতার ১১ সেতুতে ‘নদী হত্যা’',
                'short_description'=>'বিআইডব্লিউটিএ থেকে ছাড়পত্র নেওয়া বাধ্যতামূলক। কিন্তু এসব সেতু নির্মাণে বিআইডব্লিউটিএর ছাড়পত্র নেওয়া হয়নি।',
                'detail'=>'ভৈরব নদের পর এবার যশোরের আরও সাতটি নদীর ওপর কম উচ্চতার ১১টি সেতু নির্মাণ করা হচ্ছে। সেতুগুলো নিচু হওয়ার কারণে বর্ষায় এসব সেতুর নিচ দিয়ে নৌযান চলাচল ব্যাহত হওয়ার আশঙ্কা করা হচ্ছে। বিআইডব্লিউটিএর ছাড়পত্র না নিয়ে সরকারের দুটি প্রতিষ্ঠান সেতুগুলো নির্মাণ করছে।

এর আগে ভৈরব নদের ওপর ৫১টি ‘অপরিকল্পিত’ সেতু-কালভার্ট নির্মাণ করা হয়। এ নিয়ে ২০২১ সালের ১৫ জুলাই প্রথম আলোয় ‘নদের টুঁটি চেপে ধরেছে ৫১টি সেতু-কালভার্ট’ শিরোনামে প্রতিবেদন প্রকাশিত হয়।

এখন যে সাতটি নদীর ওপর সেতু নির্মাণ করা হচ্ছে নিয়ম অনুযায়ী সেগুলোর কোনোটির ক্ষেত্রে সেতুর উচ্চতা হওয়ার কথা পানির স্তর থেকে গার্ডারের নিচ পর্যন্ত ১৬ ফুট, কোনোটির ২৫ ফুট। কিন্তু যে ১১টি সেতু নির্মাণ করা হচ্ছে তার সব কটির উচ্চতা ৪ দশমিক ৫৯ ফুট থেকে ১১ দশমিক ৫০ ফুট পর্যন্ত। সেতুগুলোর মধ্যে ১০টি সেতু নির্মাণ করছে স্থানীয় সরকার প্রকৌশল অধিদপ্তর (এলজিইডি) এবং একটি সেতু নির্মাণ করা হচ্ছে সড়ক ও জনপথ অধিদপ্তরের (সওজ) ওয়েস্টার্ন বাংলাদেশ ব্রিজ ইমপ্রুভমেন্ট প্রজেক্টের (ডব্লিউবিবিআইপি) আওতায়।',
                'img'=>'assets/img/5.webp'
            ],
            5=>[
                'id'=>6,
                'category_id'=>2,
                'name'=>'যশোরে কম উচ্চতার ১১ সেতুতে ‘নদী হত্যা',
                'short_description'=>'বিআইডব্লিউটিএ থেকে ছাড়পত্র নেওয়া বাধ্যতামূলক। কিন্তু এসব সেতু নির্মাণে বিআইডব্লিউটিএর ছাড়পত্র নেওয়া হয়নি।',
                'detail'=>'ভৈরব নদের পর এবার যশোরের আরও সাতটি নদীর ওপর কম উচ্চতার ১১টি সেতু নির্মাণ করা হচ্ছে। সেতুগুলো নিচু হওয়ার কারণে বর্ষায় এসব সেতুর নিচ দিয়ে নৌযান চলাচল ব্যাহত হওয়ার আশঙ্কা করা হচ্ছে। বিআইডব্লিউটিএর ছাড়পত্র না নিয়ে সরকারের দুটি প্রতিষ্ঠান সেতুগুলো নির্মাণ করছে।

এর আগে ভৈরব নদের ওপর ৫১টি ‘অপরিকল্পিত’ সেতু-কালভার্ট নির্মাণ করা হয়। এ নিয়ে ২০২১ সালের ১৫ জুলাই প্রথম আলোয় ‘নদের টুঁটি চেপে ধরেছে ৫১টি সেতু-কালভার্ট’ শিরোনামে প্রতিবেদন প্রকাশিত হয়।

এখন যে সাতটি নদীর ওপর সেতু নির্মাণ করা হচ্ছে নিয়ম অনুযায়ী সেগুলোর কোনোটির ক্ষেত্রে সেতুর উচ্চতা হওয়ার কথা পানির স্তর থেকে গার্ডারের নিচ পর্যন্ত ১৬ ফুট, কোনোটির ২৫ ফুট। কিন্তু যে ১১টি সেতু নির্মাণ করা হচ্ছে',
                'img'=>'assets/img/5.webp'
            ],
            6=>[
                'id'=>7,
                'category_id'=>2,
                'name'=>'ঢাকার হাজি ক্যাম্প থেকে মক্কা যাওয়ার অভিজ্ঞতা',
                'short_description'=>'পবিত্র হজ ও ওমরাহ করতে যাচ্ছি আমরা। সারা বিশ্বের প্রতিপালকের মেহমান হয়ে মক্কা, মিনা, আরাফাত, মুজদালিফায় হাজির হয়ে বলব, ‘লাব্বাইক, আল্লাহুম্মা লাব্বাইক’ অর্থাৎ ‘আমি হাজির, হে আল্লাহ আমি হাজির’।',
                'detail'=>'পবিত্র হজ ও ওমরাহ করতে যাচ্ছি আমরা। সারা বিশ্বের প্রতিপালকের মেহমান হয়ে মক্কা, মিনা, আরাফাত, মুজদালিফায় হাজির হয়ে বলব, ‘লাব্বাইক, আল্লাহুম্মা লাব্বাইক’ অর্থাৎ ‘আমি হাজির, হে আল্লাহ আমি হাজির’।

দেশের বিভিন্ন প্রান্ত থেকে আসা হজযাত্রীদের পদচারণে মুখর হয়ে উঠেছে রাজধানী উত্তরার আশকোনায় অবস্থিত হাজি ক্যাম্প। হজযাত্রীদের নিরাপত্তা নিশ্চিত করতে মূল ফটকে বসানো হয়েছে মেটাল ডিটেকটর। মোতায়েন করা হয়েছে পুলিশ ও আনসার সদস্য।',
                'img'=>'assets/img/6.webp'
            ],
            7=>[
                'id'=>8,
                'category_id'=>2,
                'name'=>'ঢাকার হাজি ক্যাম্প থেকে মক্কা যাওয়ার অভিজ্ঞতা',
                'short_description'=>'পবিত্র হজ ও ওমরাহ করতে যাচ্ছি আমরা। সারা বিশ্বের প্রতিপালকের মেহমান হয়ে মক্কা, মিনা, আরাফাত, মুজদালিফায় হাজির হয়ে বলব, ‘লাব্বাইক, আল্লাহুম্মা লাব্বাইক’ অর্থাৎ ‘আমি হাজির, হে আল্লাহ আমি হাজির’।',
                'detail'=>'পবিত্র হজ ও ওমরাহ করতে যাচ্ছি আমরা। সারা বিশ্বের প্রতিপালকের মেহমান হয়ে মক্কা, মিনা, আরাফাত, মুজদালিফায় হাজির হয়ে বলব, ‘লাব্বাইক, আল্লাহুম্মা লাব্বাইক’ অর্থাৎ ‘আমি হাজির, হে আল্লাহ আমি হাজির’।

দেশের বিভিন্ন প্রান্ত থেকে আসা হজযাত্রীদের পদচারণে মুখর হয়ে উঠেছে রাজধানী উত্তরার আশকোনায় অবস্থিত হাজি ক্যাম্প। হজযাত্রীদের নিরাপত্তা নিশ্চিত করতে মূল ফটকে বসানো হয়েছে মেটাল ডিটেকটর। মোতায়েন করা হয়েছে পুলিশ ও আনসার সদস্য।',
                'img'=>'assets/img/6.webp'
            ],
            8=>[
                'id'=>9,
                'category_id'=>3,
                'name'=>'জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বাজেটে: জাতীয় মুক্তি কাউন্সিল',
                'short_description'=>'প্রস্তাবিত বাজেটে সাধারণ জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বলে দাবি করেছে জাতীয় মুক্তি কাউন্সিল। শুক্রবার দলটির সম্পাদক ফয়জুল হাকিমের দেওয়া এক বিবৃতিতে এ দাবি করা হয়েছে।',
                'detail'=>'প্রস্তাবিত বাজেটে সাধারণ জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বলে দাবি করেছে জাতীয় মুক্তি কাউন্সিল। শুক্রবার দলটির সম্পাদক ফয়জুল হাকিমের দেওয়া এক বিবৃতিতে এ দাবি করা হয়েছে।

 প্রস্তাবিত বাজেটের প্রতিক্রিয়ায় বিবৃতিতে বলা হয়েছে, পদে পদে ভ্যাট ও করের জাল বিছিয়ে বাজেটে জনগণের পকেট কাটার ব্যবস্থা করা হয়েছে। চাল, ডাল, তেলসহ নিত্যপ্রয়োজনীয় দ্রব্যের লাগামহীন মূল্যবৃদ্ধিকে প্রস্তাবিত বাজেট আরও ত্বরান্বিত করবে। সাধারণ জনগণের দুর্দশা ও দুর্ভোগ আরও বাড়বে বলেও বিবৃতিতে দাবি করা হয়েছে।',
                'img'=>'assets/img/7.webp'
            ],
            9=>[
                'id'=>10,
                'category_id'=>3,
                'name'=>'জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বাজেটে: জাতীয় মুক্তি কাউন্সিল',
                'short_description'=>'প্রস্তাবিত বাজেটে সাধারণ জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বলে দাবি করেছে জাতীয় মুক্তি কাউন্সিল। শুক্রবার দলটির সম্পাদক ফয়জুল হাকিমের দেওয়া এক বিবৃতিতে এ দাবি করা হয়েছে।',
                'detail'=>'প্রস্তাবিত বাজেটে সাধারণ জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বলে দাবি করেছে জাতীয় মুক্তি কাউন্সিল। শুক্রবার দলটির সম্পাদক ফয়জুল হাকিমের দেওয়া এক বিবৃতিতে এ দাবি করা হয়েছে।

 প্রস্তাবিত বাজেটের প্রতিক্রিয়ায় বিবৃতিতে বলা হয়েছে, পদে পদে ভ্যাট ও করের জাল বিছিয়ে বাজেটে জনগণের পকেট কাটার ব্যবস্থা করা হয়েছে। চাল, ডাল, তেলসহ নিত্যপ্রয়োজনীয় দ্রব্যের লাগামহীন মূল্যবৃদ্ধিকে প্রস্তাবিত বাজেট আরও ত্বরান্বিত করবে। সাধারণ জনগণের দুর্দশা ও দুর্ভোগ আরও বাড়বে বলেও বিবৃতিতে দাবি করা হয়েছে।',
                'img'=>'assets/img/7.webp'
            ],
            10=>[
                'id'=>11,
                'category_id'=>3,
                'name'=>'জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বাজেটে: জাতীয় মুক্তি কাউন্সিল',
                'short_description'=>'প্রস্তাবিত বাজেটে সাধারণ জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বলে দাবি করেছে জাতীয় মুক্তি কাউন্সিল। শুক্রবার দলটির সম্পাদক ফয়জুল হাকিমের দেওয়া এক বিবৃতিতে এ দাবি করা হয়েছে।',
                'detail'=>'প্রস্তাবিত বাজেটে সাধারণ জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বলে দাবি করেছে জাতীয় মুক্তি কাউন্সিল। শুক্রবার দলটির সম্পাদক ফয়জুল হাকিমের দেওয়া এক বিবৃতিতে এ দাবি করা হয়েছে।

 প্রস্তাবিত বাজেটের প্রতিক্রিয়ায় বিবৃতিতে বলা হয়েছে, পদে পদে ভ্যাট ও করের জাল বিছিয়ে বাজেটে জনগণের পকেট কাটার ব্যবস্থা করা হয়েছে। চাল, ডাল, তেলসহ নিত্যপ্রয়োজনীয় দ্রব্যের লাগামহীন মূল্যবৃদ্ধিকে প্রস্তাবিত বাজেট আরও ত্বরান্বিত করবে। সাধারণ জনগণের দুর্দশা ও দুর্ভোগ আরও বাড়বে বলেও বিবৃতিতে দাবি করা হয়েছে।',
                'img'=>'assets/img/7.webp'
            ],
            11=>[
                'id'=>12,
                'category_id'=>3,
                'name'=>'জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বাজেটে: জাতীয় মুক্তি কাউন্সিল',
                'short_description'=>'প্রস্তাবিত বাজেটে সাধারণ জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বলে দাবি করেছে জাতীয় মুক্তি কাউন্সিল। শুক্রবার দলটির সম্পাদক ফয়জুল হাকিমের দেওয়া এক বিবৃতিতে এ দাবি করা হয়েছে।',
                'detail'=>'প্রস্তাবিত বাজেটে সাধারণ জনগণের জীবনযাত্রা স্বস্তিকর করার লক্ষ্য নেই বলে দাবি করেছে জাতীয় মুক্তি কাউন্সিল। শুক্রবার দলটির সম্পাদক ফয়জুল হাকিমের দেওয়া এক বিবৃতিতে এ দাবি করা হয়েছে।

 প্রস্তাবিত বাজেটের প্রতিক্রিয়ায় বিবৃতিতে বলা হয়েছে, পদে পদে ভ্যাট ও করের জাল বিছিয়ে বাজেটে জনগণের পকেট কাটার ব্যবস্থা করা হয়েছে। চাল, ডাল, তেলসহ নিত্যপ্রয়োজনীয় দ্রব্যের লাগামহীন মূল্যবৃদ্ধিকে প্রস্তাবিত বাজেট আরও ত্বরান্বিত করবে। সাধারণ জনগণের দুর্দশা ও দুর্ভোগ আরও বাড়বে বলেও বিবৃতিতে দাবি করা হয়েছে।',
                'img'=>'assets/img/7.webp'
            ],
            12=>[
                'id'=>13,
                'category_id'=>4,
                'name'=>'বয়স্ক ও বিধবা নারীদের সঙ্গে প্রতারণা করে আসছিলেন তিনি',
                'short_description'=>'এক নারীর কাছ থেকে ১১ লাখ টাকা ধার নিলেও সেই টাকা ফেরত না দিয়ে আত্মসাৎ করার অভিযোগে জাবের হোসেন চৌধুরী (৪০) ওরফে জাহন চৌধুরী ...',
                'detail'=>'এক নারীর কাছ থেকে ১১ লাখ টাকা ধার নিলেও সেই টাকা ফেরত না দিয়ে আত্মসাৎ করার অভিযোগে জাবের হোসেন চৌধুরী (৪০) ওরফে জাহন চৌধুরী নামের এক ব্যক্তিকে গ্রেপ্তার করেছে পুলিশ। আজ বৃহস্পতিবার সকালে রাজধানীর পশ্চিম রামপুরার ভাড়া বাসা থেকে তাঁকে গ্রেপ্তার করা হয়।

 পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই) বলেছে, জাবের চৌধুরী একজন প্রতারক। তিনি নিজেকে বেসরকারি বিমান পরিবহন কর্তৃপক্ষের (সিভিল এভিয়েশন) কর্মকর্তা পরিচয় দিয়ে মানুষকে চাকরি দেওয়া, সোনার বার ও কম মূল্যে গাড়ি নিয়ে দেওয়ার কথা বলে বিপুল অঙ্কের টাকা হাতিয়ে নিতেন। অর্থবিত্ত আছে, এমন বয়স্ক ও বিধবা নারীরাই ছিলেন তাঁর মূল নিশানা। প্রকৃতপক্ষে তিনি ছিলেন বেকার।',
                'img'=>'assets/img/8.webp'
            ],
            13=>[
                'id'=>14,
                'category_id'=>4,
                'name'=>'বয়স্ক ও বিধবা নারীদের সঙ্গে প্রতারণা করে আসছিলেন তিনি',
                'short_description'=>'এক নারীর কাছ থেকে ১১ লাখ টাকা ধার নিলেও সেই টাকা ফেরত না দিয়ে আত্মসাৎ করার অভিযোগে জাবের হোসেন চৌধুরী (৪০) ওরফে জাহন চৌধুরী ...',
                'detail'=>'এক নারীর কাছ থেকে ১১ লাখ টাকা ধার নিলেও সেই টাকা ফেরত না দিয়ে আত্মসাৎ করার অভিযোগে জাবের হোসেন চৌধুরী (৪০) ওরফে জাহন চৌধুরী নামের এক ব্যক্তিকে গ্রেপ্তার করেছে পুলিশ। আজ বৃহস্পতিবার সকালে রাজধানীর পশ্চিম রামপুরার ভাড়া বাসা থেকে তাঁকে গ্রেপ্তার করা হয়।

 পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই) বলেছে, জাবের চৌধুরী একজন প্রতারক। তিনি নিজেকে বেসরকারি বিমান পরিবহন কর্তৃপক্ষের (সিভিল এভিয়েশন) কর্মকর্তা পরিচয় দিয়ে মানুষকে চাকরি দেওয়া, সোনার বার ও কম মূল্যে গাড়ি নিয়ে দেওয়ার কথা বলে বিপুল অঙ্কের টাকা হাতিয়ে নিতেন। অর্থবিত্ত আছে, এমন বয়স্ক ও বিধবা নারীরাই ছিলেন তাঁর মূল নিশানা। প্রকৃতপক্ষে তিনি ছিলেন বেকার।',
                'img'=>'assets/img/8.webp'
            ],
            14=>[
                'id'=>15,
                'category_id'=>4,
                'name'=>'বয়স্ক ও বিধবা নারীদের সঙ্গে প্রতারণা করে আসছিলেন তিনি',
                'short_description'=>'এক নারীর কাছ থেকে ১১ লাখ টাকা ধার নিলেও সেই টাকা ফেরত না দিয়ে আত্মসাৎ করার অভিযোগে জাবের হোসেন চৌধুরী (৪০) ওরফে জাহন চৌধুরী ...',
                'detail'=>'এক নারীর কাছ থেকে ১১ লাখ টাকা ধার নিলেও সেই টাকা ফেরত না দিয়ে আত্মসাৎ করার অভিযোগে জাবের হোসেন চৌধুরী (৪০) ওরফে জাহন চৌধুরী নামের এক ব্যক্তিকে গ্রেপ্তার করেছে পুলিশ। আজ বৃহস্পতিবার সকালে রাজধানীর পশ্চিম রামপুরার ভাড়া বাসা থেকে তাঁকে গ্রেপ্তার করা হয়।

 পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই) বলেছে, জাবের চৌধুরী একজন প্রতারক। তিনি নিজেকে বেসরকারি বিমান পরিবহন কর্তৃপক্ষের (সিভিল এভিয়েশন) কর্মকর্তা পরিচয় দিয়ে মানুষকে চাকরি দেওয়া, সোনার বার ও কম মূল্যে গাড়ি নিয়ে দেওয়ার কথা বলে বিপুল অঙ্কের টাকা হাতিয়ে নিতেন। অর্থবিত্ত আছে, এমন বয়স্ক ও বিধবা নারীরাই ছিলেন তাঁর মূল নিশানা। প্রকৃতপক্ষে তিনি ছিলেন বেকার।',
                'img'=>'assets/img/8.webp'
            ],
            15=>[
                'id'=>16,
                'category_id'=>4,
                'name'=>'বয়স্ক ও বিধবা নারীদের সঙ্গে প্রতারণা করে আসছিলেন তিনি',
                'short_description'=>'এক নারীর কাছ থেকে ১১ লাখ টাকা ধার নিলেও সেই টাকা ফেরত না দিয়ে আত্মসাৎ করার অভিযোগে জাবের হোসেন চৌধুরী (৪০) ওরফে জাহন চৌধুরী ...',
                'detail'=>'এক নারীর কাছ থেকে ১১ লাখ টাকা ধার নিলেও সেই টাকা ফেরত না দিয়ে আত্মসাৎ করার অভিযোগে জাবের হোসেন চৌধুরী (৪০) ওরফে জাহন চৌধুরী নামের এক ব্যক্তিকে গ্রেপ্তার করেছে পুলিশ। আজ বৃহস্পতিবার সকালে রাজধানীর পশ্চিম রামপুরার ভাড়া বাসা থেকে তাঁকে গ্রেপ্তার করা হয়।

 পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই) বলেছে, জাবের চৌধুরী একজন প্রতারক। তিনি নিজেকে বেসরকারি বিমান পরিবহন কর্তৃপক্ষের (সিভিল এভিয়েশন) কর্মকর্তা পরিচয় দিয়ে মানুষকে চাকরি দেওয়া, সোনার বার ও কম মূল্যে গাড়ি নিয়ে দেওয়ার কথা বলে বিপুল অঙ্কের টাকা হাতিয়ে নিতেন। অর্থবিত্ত আছে, এমন বয়স্ক ও বিধবা নারীরাই ছিলেন তাঁর মূল নিশানা। প্রকৃতপক্ষে তিনি ছিলেন বেকার।',
                'img'=>'assets/img/8.webp'
            ],
            16=>[
                'id'=>17,
                'category_id'=>5,
                'name'=>'দুর্ঘটনার পর দৌড়ঝাঁপ, কিছুদিন পর ‘চুপচাপ’ ',
                'short_description'=>'যখনই রাজধানীতে কোনো ভবনে অগ্নিকাণ্ড বা বড় ধরনের কোনো দুর্ঘটনা ঘটে, তখনই রাজধানী উন্নয়ন কর্তৃপক্ষ তৎপর হয়ে ওঠে। কিন্তু কিছুদিন যেতে না যেতেই তাদের উদ্যোগও ধীরে ধীরে থেমে যায়।',
                'detail'=>'যখনই রাজধানীতে কোনো ভবনে অগ্নিকাণ্ড বা বড় ধরনের কোনো দুর্ঘটনা ঘটে, তখনই রাজধানী উন্নয়ন কর্তৃপক্ষ তৎপর হয়ে ওঠে। কিন্তু কিছুদিন যেতে না যেতেই তাদের উদ্যোগও ধীরে ধীরে থেমে যায়।

২০১৯ সালের মার্চ মাসে বনানীর এফআর টাওয়ারে অগ্নিকাণ্ডের পর রাজউকের আওতাধীন এলাকার বহুতল (১০ তলার ওপর) সব ভবনের অগ্নিনির্বাপণ ব্যবস্থার তথ্য সংগ্রহের কাজ শুরু করে রাজউক। চার বছর পর এসে দেখা যাচ্ছে, তথ্য পেলেও ঝুঁকিপূর্ণ ভবনগুলো নিরাপদ করার ব্যবস্থা নেওয়া হয়নি। 

সর্বশেষ গত ৭ মার্চ পুরান ঢাকার সিদ্দিক বাজারে একটি ভবনের বেজমেন্টে (ভূগর্ভস্থ তলা) অগ্নিকাণ্ডের পর নতুন আরেকটি উদ্যোগ নেয় রাজধানী উন্নয়ন কর্তৃপক্ষ (রাজউক)। মূলত বেজমেন্টের ঝুঁকিপূর্ণ ব্যবহার হচ্ছে কি না, সেই খোঁজ নেওয়া শুরু করে রাজউক। সিদ্দিক বাজারে বেজমেন্টে বিস্ফোরণ থেকেই ভবনটিতে অগ্নিকাণ্ডের ঘটনা ঘটে। এতে সাততলা ভবনটির বেজমেন্ট, প্রথম ও দ্বিতীয় তলা ধ্বংসস্তূপে পরিণত হয়, নিহত হন ২৬ জন।',
                'img'=>'assets/img/9.webp'
            ],
            17=>[
                'id'=>18,
                'category_id'=>5,
                'name'=>'দুর্ঘটনার পর দৌড়ঝাঁপ, কিছুদিন পর ‘চুপচাপ’ ',
                'short_description'=>'যখনই রাজধানীতে কোনো ভবনে অগ্নিকাণ্ড বা বড় ধরনের কোনো দুর্ঘটনা ঘটে, তখনই রাজধানী উন্নয়ন কর্তৃপক্ষ তৎপর হয়ে ওঠে। কিন্তু কিছুদিন যেতে না যেতেই তাদের উদ্যোগও ধীরে ধীরে থেমে যায়।',
                'detail'=>'যখনই রাজধানীতে কোনো ভবনে অগ্নিকাণ্ড বা বড় ধরনের কোনো দুর্ঘটনা ঘটে, তখনই রাজধানী উন্নয়ন কর্তৃপক্ষ তৎপর হয়ে ওঠে। কিন্তু কিছুদিন যেতে না যেতেই তাদের উদ্যোগও ধীরে ধীরে থেমে যায়।

২০১৯ সালের মার্চ মাসে বনানীর এফআর টাওয়ারে অগ্নিকাণ্ডের পর রাজউকের আওতাধীন এলাকার বহুতল (১০ তলার ওপর) সব ভবনের অগ্নিনির্বাপণ ব্যবস্থার তথ্য সংগ্রহের কাজ শুরু করে রাজউক। চার বছর পর এসে দেখা যাচ্ছে, তথ্য পেলেও ঝুঁকিপূর্ণ ভবনগুলো নিরাপদ করার ব্যবস্থা নেওয়া হয়নি। 

সর্বশেষ গত ৭ মার্চ পুরান ঢাকার সিদ্দিক বাজারে একটি ভবনের বেজমেন্টে (ভূগর্ভস্থ তলা) অগ্নিকাণ্ডের পর নতুন আরেকটি উদ্যোগ নেয় রাজধানী উন্নয়ন কর্তৃপক্ষ (রাজউক)। মূলত বেজমেন্টের ঝুঁকিপূর্ণ ব্যবহার হচ্ছে কি না, সেই খোঁজ নেওয়া শুরু করে রাজউক। সিদ্দিক বাজারে বেজমেন্টে বিস্ফোরণ থেকেই ভবনটিতে অগ্নিকাণ্ডের ঘটনা ঘটে। এতে সাততলা ভবনটির বেজমেন্ট, প্রথম ও দ্বিতীয় তলা ধ্বংসস্তূপে পরিণত হয়, নিহত হন ২৬ জন।',
                'img'=>'assets/img/9.webp'
            ],
            18=>[
                'id'=>19,
                'category_id'=>5,
                'name'=>'দুর্ঘটনার পর দৌড়ঝাঁপ, কিছুদিন পর ‘চুপচাপ’ ',
                'short_description'=>'যখনই রাজধানীতে কোনো ভবনে অগ্নিকাণ্ড বা বড় ধরনের কোনো দুর্ঘটনা ঘটে, তখনই রাজধানী উন্নয়ন কর্তৃপক্ষ তৎপর হয়ে ওঠে। কিন্তু কিছুদিন যেতে না যেতেই তাদের উদ্যোগও ধীরে ধীরে থেমে যায়।',
                'detail'=>'যখনই রাজধানীতে কোনো ভবনে অগ্নিকাণ্ড বা বড় ধরনের কোনো দুর্ঘটনা ঘটে, তখনই রাজধানী উন্নয়ন কর্তৃপক্ষ তৎপর হয়ে ওঠে। কিন্তু কিছুদিন যেতে না যেতেই তাদের উদ্যোগও ধীরে ধীরে থেমে যায়।

২০১৯ সালের মার্চ মাসে বনানীর এফআর টাওয়ারে অগ্নিকাণ্ডের পর রাজউকের আওতাধীন এলাকার বহুতল (১০ তলার ওপর) সব ভবনের অগ্নিনির্বাপণ ব্যবস্থার তথ্য সংগ্রহের কাজ শুরু করে রাজউক। চার বছর পর এসে দেখা যাচ্ছে, তথ্য পেলেও ঝুঁকিপূর্ণ ভবনগুলো নিরাপদ করার ব্যবস্থা নেওয়া হয়নি। 

সর্বশেষ গত ৭ মার্চ পুরান ঢাকার সিদ্দিক বাজারে একটি ভবনের বেজমেন্টে (ভূগর্ভস্থ তলা) অগ্নিকাণ্ডের পর নতুন আরেকটি উদ্যোগ নেয় রাজধানী উন্নয়ন কর্তৃপক্ষ (রাজউক)। মূলত বেজমেন্টের ঝুঁকিপূর্ণ ব্যবহার হচ্ছে কি না, সেই খোঁজ নেওয়া শুরু করে রাজউক। সিদ্দিক বাজারে বেজমেন্টে বিস্ফোরণ থেকেই ভবনটিতে অগ্নিকাণ্ডের ঘটনা ঘটে। এতে সাততলা ভবনটির বেজমেন্ট, প্রথম ও দ্বিতীয় তলা ধ্বংসস্তূপে পরিণত হয়, নিহত হন ২৬ জন।',
                'img'=>'assets/img/9.webp'
            ],
            19=>[
                'id'=>20,
                'category_id'=>6,
                'name'=>'ইউক্রেনের শেষ বড় যুদ্ধজাহাজ ধ্বংসের দাবি রাশিয়ার',
                'short_description'=>'ইউক্রেনীয় নৌবাহিনীর শেষ বড় যুদ্ধজাহাজটি ধ্বংসের দাবি করেছে রাশিয়া। রাশিয়ার ভাষ্য, যুদ্ধজাহাজটি ইউক্রেনের দক্ষিণাঞ্চলীয় বন্দর ওডেসায় অবস্থান করছিল।',
                'detail'=>'গতকাল রুশ প্রতিরক্ষা মন্ত্রণালয়ের নিয়মিত ব্রিফিংয়ে বলা হয়, ইউক্রেনের যে যুদ্ধজাহাজটি ধ্বংস করা হয়েছে, সেটির নাম ‘ইউরি ওলেফিরেঙ্কো’।

রাশিয়ার ভাষ্য, গত ২৯ মে ওডেসা বন্দরে জাহাজ নোঙর করার স্থানে থাকা ইউক্রেনীয় নৌবাহিনীর শেষ যুদ্ধজাহাজটি (ইউরি ওলেফিরেঙ্কো) নিশানা করে হামলা চালায় রুশ বিমানবাহিনী। অতি সূক্ষ্ম এই হামলায় ইউক্রেনীয় যুদ্ধজাহাজটি ধ্বংস হয়ে গেছে।


মস্কো টাইমসের প্রতিবেদনে বলা হয়, কৃষ্ণসাগর–তীরবর্তী ওডেসা বন্দরে ইউক্রেনীয় নৌবাহিনীর যুদ্ধজাহাজ ধ্বংসের বিষয়ে মস্কো যে দাবি করেছে, তা তাৎক্ষণিকভাবে যাচাই করা যায়নি।

মাঝারি আকারের যুদ্ধজাহাজটি ধ্বংসের বিষয়ে মস্কোর দাবির পরিপ্রেক্ষিতে এখন পর্যন্ত কোনো মন্তব্য করেনি ইউক্রেন।',
                'img'=>'assets/img/10.webp'
            ],

            20=>[
                'id'=>21,
                'category_id'=>6,
                'name'=>'ইউক্রেনের শেষ বড় যুদ্ধজাহাজ ধ্বংসের দাবি রাশিয়ার',
                'short_description'=>'ইউক্রেনীয় নৌবাহিনীর শেষ বড় যুদ্ধজাহাজটি ধ্বংসের দাবি করেছে রাশিয়া। রাশিয়ার ভাষ্য, যুদ্ধজাহাজটি ইউক্রেনের দক্ষিণাঞ্চলীয় বন্দর ওডেসায় অবস্থান করছিল।',
                'detail'=>'গতকাল রুশ প্রতিরক্ষা মন্ত্রণালয়ের নিয়মিত ব্রিফিংয়ে বলা হয়, ইউক্রেনের যে যুদ্ধজাহাজটি ধ্বংস করা হয়েছে, সেটির নাম ‘ইউরি ওলেফিরেঙ্কো’।

রাশিয়ার ভাষ্য, গত ২৯ মে ওডেসা বন্দরে জাহাজ নোঙর করার স্থানে থাকা ইউক্রেনীয় নৌবাহিনীর শেষ যুদ্ধজাহাজটি (ইউরি ওলেফিরেঙ্কো) নিশানা করে হামলা চালায় রুশ বিমানবাহিনী। অতি সূক্ষ্ম এই হামলায় ইউক্রেনীয় যুদ্ধজাহাজটি ধ্বংস হয়ে গেছে।


মস্কো টাইমসের প্রতিবেদনে বলা হয়, কৃষ্ণসাগর–তীরবর্তী ওডেসা বন্দরে ইউক্রেনীয় নৌবাহিনীর যুদ্ধজাহাজ ধ্বংসের বিষয়ে মস্কো যে দাবি করেছে, তা তাৎক্ষণিকভাবে যাচাই করা যায়নি।

মাঝারি আকারের যুদ্ধজাহাজটি ধ্বংসের বিষয়ে মস্কোর দাবির পরিপ্রেক্ষিতে এখন পর্যন্ত কোনো মন্তব্য করেনি ইউক্রেন।',
                'img'=>'assets/img/10.webp'
            ],
            21=>[
                'id'=>22,
                'category_id'=>7,
                'name'=>'আইএমএফের প্রেসক্রিপশনে বাজেট করিনি: অর্থমন্ত্রী',
                'short_description'=>'আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) প্রেসক্রিপশনে বাজেট করেননি বলে জানিয়েছেন অর্থমন্ত্রী আ হ ম মুস্তফা কামাল। তিনি বলেন, ‘প্রেসক্রিপশনে বাজেট করিনি। তাদের পরামর্শের যেটুকু গ্রহণ করা যায়, সেটুকু করব। সেখানে আমাদের কোনো আপত্তি নেই।’',
                'detail'=>'আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) প্রেসক্রিপশনে বাজেট করেননি বলে জানিয়েছেন অর্থমন্ত্রী আ হ ম মুস্তফা কামাল। তিনি বলেন, ‘প্রেসক্রিপশনে বাজেট করিনি। তাদের পরামর্শের যেটুকু গ্রহণ করা যায়, সেটুকু করব। সেখানে আমাদের কোনো আপত্তি নেই।’

মুস্তফা কামাল বলেন, আইএমএফ শুধু ঋণ দেয় না, পরামর্শও দেয়। তারা শুধু অর্থ দিয়ে সাহায্য করে না, অর্থনৈতিক বিভিন্ন সংস্কারেও সহায়তা করে। তাদের কাছ থেকে অনেক কিছু শেখারও থাকে।',
                'img'=>'assets/img/11.webp'
            ],
            22=>[
                'id'=>23,
                'category_id'=>8,
                'name'=>'শিশুদের ভবিষ্যৎ তাদের ইচ্ছাতেই হোক',
                'short_description'=>'শিশুরাই দেশ, সমাজ, জাতির ভবিষ্যৎ, ভবিষ্যতের কর্ণধার। মা–বাবার কাছে সন্তানের চেয়ে বড় আর কিছু হতে পারে না। তাদের ঘিরে সব পরিকল্পনা, সব স্বপ্ন।',
                'detail'=>'শিশুরাই দেশ, সমাজ, জাতির ভবিষ্যৎ, ভবিষ্যতের কর্ণধার। মা–বাবার কাছে সন্তানের চেয়ে বড় আর কিছু হতে পারে না। তাদের ঘিরে সব পরিকল্পনা, সব স্বপ্ন। একটি শিশু পৃথিবীতে আসার সুখবর শোনামাত্র এক দম্পতি নিজেদের মা–বাবা ভাবতে শুরু করেন। তাঁদের অনাগত শিশুর জন্য কী করবেন, কীভাবে তার বেড়ে ওঠা নিশ্চিত করবেন—এসব নিয়ে অস্থির হয়ে পরিকল্পনা শুরু করেন। শিশু জন্ম নেওয়ার সঙ্গে সঙ্গেই মা–বাবা পরিকল্পনা করেন বড় হয়ে তাকে কোন পেশায় দেখতে চান তাঁরা।',
                'img'=>'assets/img/12.webp'
            ],
            23=>[
                'id'=>24,
                'category_id'=>9,
                'name'=>'পিএসজিকে বিদায় বলে দিলেন রামোস',
                'short_description'=>'লিওনেল মেসির পিএসজি ছাড়া নিয়ে নানা খবর বাতাসে ভাসছে অনেক দিন ধরেই, মৌসুম শেষে প্যারিস ছাড়ার সম্ভাবনা আছে নেইমারেরও। ',
                'detail'=>'লিওনেল মেসির পিএসজি ছাড়া নিয়ে নানা খবর বাতাসে ভাসছে অনেক দিন ধরেই, মৌসুম শেষে প্যারিস ছাড়ার সম্ভাবনা আছে নেইমারেরও। তবে লিগ ‘আ’তে মৌসুমের শেষ ম্যাচের আগে এ দুজন নন, আনুষ্ঠানিকভাবে পিএসজি ছাড়ার ঘোষণা দিয়েছেন অন্য এক তারকা ফুটবলার—সের্হিও রামোস। খুব আলোচনায় না থাকা রামোস গতকাল রাতে আকস্মিকভাবে সামাজিক যোগাযোগমাধ্যমে পিএসজি ছাড়ার ঘোষণা দিয়েছেন। রামোসের ক্লাব ছাড়ার বিষয়টি নিশ্চিত করে বিদায়ী বার্তা দিয়েছে পিএসজিও।

সামাজিক যোগাযোগমাধ্যমে নিজের বিদায়ের খবর নিশ্চিত করে রামোস লিখেছেন, ‘আগামীকালের দিনটি আমার জন্য বিশেষ। কাল আমি জীবনের আরেকটি অধ্যায়কে বিদায় জানাব। বিদায় বলব পিএসজিকে।',
                'img'=>'assets/img/13.webp'
            ],
            24=>[
                'id'=>25,
                'category_id'=>10,
                'name'=>'‘পাঠান’–এর পর এবার বাংলাদেশে মুক্তি পাচ্ছে কোন হিন্দি সিনেমা',
                'short_description'=>'বেশ কয়েকবার বিলম্বিত হওয়ার পর গত মে মাসে বাংলাদেশে মুক্তি পেয়েছিল শাহরুখ খানের ছবি ‘পাঠান’। এবার একই পথ ধরে মুক্তি পেতে প্রস্তুত আর এক বলিউডি ছবি।',
                'detail'=>'বেশ কয়েকবার বিলম্বিত হওয়ার পর গত মে মাসে বাংলাদেশে মুক্তি পেয়েছিল শাহরুখ খানের ছবি ‘পাঠান’। এবার একই পথ ধরে মুক্তি পেতে প্রস্তুত আর এক বলিউডি ছবি। শিগগিরই বাংলাদেশে মুক্তি পাবে সালমান খানের ‘কিসি কা ভাই কিসি কী জান’ ছবিটি।
 শাহরুখ ও সালমান—বাংলাদেশে এই দুই খানের জনপ্রিয়তা তুঙ্গে। ১২ মে বাংলাদেশে কিং খানের স্পাই থ্রিলারধর্মী ছবি ‘পাঠান’ মুক্তি পেয়েছিল। বিভিন্ন গণমাধ্যমের খবর অনুযায়ী, বাংলাদেশের সংশ্লিষ্ট মন্ত্রণালয় সালমানের এ ছবিটি মুক্তির অনুমতি দিয়েছে। ',
                'img'=>'assets/img/14.webp'
            ],
            25=>[
                'id'=>26,
                'category_id'=>11,
                'name'=>'পায়রা তাপবিদ্যুৎকেন্দ্রে চাকরি, আবেদন করুন দ্রুত',
                'short_description'=>'বাংলাদেশ-চায়না পাওয়ার কোম্পানি (প্রা.) লিমিটেড একাধিক পদে জনবল নিয়োগে বিজ্ঞপ্তি দিয়েছে। এ প্রতিষ্ঠানে দুই ক্যাটাগরির পদে ১২',
                'detail'=>'বাংলাদেশ-চায়না পাওয়ার কোম্পানি (প্রা.) লিমিটেড (বিসিপিসিএল) (নর্থ ওয়েস্ট পাওয়ার জেনারেশন কোম্পানি লিমিটেড ও সিএসসি চায়নার যৌথ উদ্যোগের প্রতিষ্ঠান) একাধিক পদে জনবল নিয়োগে বিজ্ঞপ্তি দিয়েছে। এ প্রতিষ্ঠানে দুই ক্যাটাগরির পদে ১২ ও ১৪তম গ্রেডে চুক্তি ভিত্তিতে ৪ কর্মী নিয়োগ দেওয়া হবে। আগ্রহী প্রার্থীদের আগামীকাল রোববারের মধ্যে সরাসরি বা ডাকযোগে আবেদনপত্র পাঠাতে হবে। এসএসসি/সমমান পাসসহ বাংলাদেশ কারিগরি শিক্ষা বোর্ড কর্তৃক অনুমোদিত কারিগরি প্রতিষ্ঠান থেকে ইলেকট্রিক্যাল ওয়ার্কস অ্যান্ড মেইনটেন্যান্স বিষয়ে দুই বছরের ট্রেড কোর্স পাস। বিদ্যুৎকেন্দ্রে সংশ্লিষ্ট কারিগরি কাজে দুই বছরের অভিজ্ঞতা। বিদ্যুৎকেন্দ্রে ইলেকট্রিক্যাল প্যানেল, ভিএফডি, কন্ট্রোল প্যানেল, ডিসি ও ইউপিএস সিস্টেম, ব্যাটারি, ডিজেল জেনারেটর/ইলেকট্রিক্যাল ইউটিলিটি মেইনটেন্যান্স কাজে অভিজ্ঞ প্রার্থীদের অগ্রাধিকার দেওয়া হবে। অথবা এসএসসি/সমমান পাস। বিদ্যুৎকেন্দ্রে সংশ্লিষ্ট কারিগরি কাজে পাঁচ বছরের অভিজ্ঞতা। বিদ্যুৎকেন্দ্রে ইলেকট্রিক্যাল প্যানেল, ভিএফডি, কন্ট্রোল প্যানেল, ডিসি ও ইউপিএস সিস্টেম, ব্যাটারি, ডিজেল জেনারেটর/ইলেকট্রিক্যাল ইউটিলিটি মেইনটেন্যান্স কাজে অভিজ্ঞ প্রার্থীদের অগ্রাধিকার দেওয়া হবে।',
                'img'=>'assets/img/15.webp'
            ],
            26=>[
                'id'=>27,
                'category_id'=>12,
                'name'=>'ভালো থাকুন ডেঙ্গু রোগীর পথ্য',
                'short_description'=>'ডেঙ্গু জ্বরের সুনির্দিষ্ট চিকিৎসা নেই। জটিলতা এড়াতে রোগীদের পুষ্টিকর খাবার ও পর্যাপ্ত বিশ্রাম নিতে পরামর্শ দেওয়া হয়',
                'detail'=>'ডেঙ্গু জ্বরের সুনির্দিষ্ট চিকিৎসা নেই। জটিলতা এড়াতে রোগীদের পুষ্টিকর খাবার ও পর্যাপ্ত বিশ্রাম নিতে পরামর্শ দেওয়া হয়।

ডেঙ্গু রোগীর পথ্য
আসুন জেনে নেওয়া যাক কী ধরনের খাবার ডেঙ্গু রোগীর পথ্য হওয়া উচিত—

ডেঙ্গু রোগীদের সাধারণত জ্বর, পেটফাঁপা, বদহজমজনিত সমস্যা থাকতে পারে। এ জন্য সহজে হজম হয়, এমন নরম ও আধা তরল খাবার খেতে দিতে হবে। যেমন জাউভাত, নরম খিচুড়ি, পুডিং, কলা, পাকা পেঁপে, আপেল ইত্যাদি।',
                'img'=>'assets/img/16.webp'
            ],
        ];
    }
    public function getCategoryNewses($id)
    {
        foreach ($this->newses as $news)
        {
            if($news['category_id']==$id)
            {
                array_push($this->data,$news);
            }
        }
        return $this->data;
    }
    public function getNewsById($id)
    {
        foreach ($this->newses as $news)
        {
            if($news['id']==$id)
            {
                return $news;
            }
        }
    }
    public function getAllNewses()
    {
        return $this->newses;
    }
}